verification/runs/F9_work/steady_beta_55deg/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      transportProperties;
}


transportModel  Newtonian;
nu              3.3e-06;
